{"pageProps":{"post":{"title":"Übliche Einstiege in eine Betrugsmasche","date":"2022-12-30T10:00:00.000+0100","slug":"uebliche-einstiege","content":"<p>Ein Betrüger muss mit seinem Opfer auf irgend eine Art und Weise in Kontakt treten. Dies geschieht, je nach Zielgruppe, über unterschiedliche Wege.</p>\n<p>Die meisten Einstiege in einen Betrug geschehen ohne vorherigen Kontakt. An die Kontaktdaten kommen die Täter auf unterschiedlichste Wege wie beispielsweise Telefonbücher, Datenbanken oder Auskunfteien. Sogar durch örtliche Meldebehörden können Kontaktdaten zur Verfügung gestellt werden <a href=\"https://www.gesetze-im-internet.de/bmg/__44.html\">§ 44 BMG \"Einfache Melderegisterauskunft\"</a>.</p>\n<h2>E-Mail</h2>\n<p>Der wohl häufigste Einstieg in eine \"Kaltaquise\" ist die gute alte E-Mail. Nahezu jeder Mitbürger hat eine oder mehrere eigene E-Mail-Adressen. Den größten Müll halten die Junk-Filter mittlerweile effizient aus unserem Sichtfeld verborgen, leider jedoch nicht alles.</p>\n<h3>Übliche Betrüge</h3>\n<ul>\n<li>Phishing</li>\n<li>Fake-Shops</li>\n<li><a href=\"/posts/enkeltrick\">Enkeltrick</a></li>\n</ul>\n<h3>Prävention</h3>\n<p>Betrüger werden immer besser um überzeugende E-Mails zu versenden.\nDa bei einer E-Mail viele Parameter \"verschleiert\" werden können ist es sehr schwer grundsätzliche Regeln aufzustellen, die dabei helfen eine E-Mail als legitim einzustufen.</p>\n<p>Der beste Schutz ist anzunehmen dass jede, nicht direkt angeforderte, E-Mail gefährlich ist und darin enthaltenen Links nicht zu öffnen oder Telefonnummern anzurufen.<br>\nIm Falle von Online-Angeboten, solltest du dich direkt auf der Webseite des jeweiligen Anbieters anmelden (nicht auf den Link klicken, sondern die Adresse im Browser eingeben). Findest du dort keinerlei Hinweiße auf das in der E-Mail beschriebene Problem, handelt es sich um einen Betrug.<br>\nFür den Telefonischen kontakt solltest du entweder die Nummer aus dem Telefonbuch wählen oder auf vorherigen Rechnungen bzw. Schriftverkehr nach einer Telefonnummer schauen.</p>\n<h2>SMS, WhatsApp und Co</h2>\n<p>Als weiteren Einstieg in einen Betrug werden gerne Nachrichten über SMS, WhatsApp und ähnliche Messenger-Dienste versendet. Da hier meist eine Zeichenbeschränkung gilt, sind die Entsprechenden Nachrichten sehr kurz gehalten und enthalten einen Link oder fordern einen Rückruf an.</p>\n<h3>Übliche Betrüge</h3>\n<ul>\n<li>Phishing</li>\n<li>Fake-Shops</li>\n<li><a href=\"/posts/enkeltrick\">Enkeltrick</a></li>\n</ul>\n<h3>Prävention</h3>\n<p>Wenn du keine Benachrichtung über einen solchen Messanger-Dienst erwartest solltest du diese einfach ignorieren. Vertrauenswürdige Unternehmen sollten neben dieser Nachricht noch andere Kontaktwege nutzen, wie beispielsweiße per Post oder E-Mail.</p>\n<p>Entahltene Links solltest du nicht aufrufen, hier ist das selbe Vorgehen wie bei E-Mails empfehlenswert.</p>\n<h2>Anzeigen</h2>\n<p>Wenn man sich auf eine Anzeige, z.B. in einem Kleinanzeigen- oder Immobilienportal, meldet, hat ein</p>\n<p>... TODO</p>\n","ogImage":{"url":"/assets/blog/uebliche-einstiege/cover.jpg"},"coverImage":"/assets/blog/uebliche-einstiege/cover.jpg"}},"__N_SSG":true}