{"pageProps":{"post":{"title":"Betrug Erkennen","date":"2022-12-30T12:48:00.0Z","slug":"betrug-erkennen","content":"<p>Nachfolgend werden Beispielhaft einige Fälle beleuchtet die einen Betrug erahnen lassen können. Dabei lassen sich immer wieder ähnliche Muster erkennen, die jedoch auch varieren können. Aus diesem Grund sollte man sich auch in Situationen, die hier nicht direkt beschrieben jedoch grundsätzlich ähnlich sind, misstrauisch sein.</p>\n<h2>Zu schön um Wahr zu sein</h2>\n<p>Sollte jemand mit dir in Kontakt treten und dabei ein Angebot machen, das zu schön um wahr zu sein scheint, dann ist dies auch meist der Fall: Es ist nicht Wahr!</p>\n<p>Falls du einen Artikel kaufen möchtest, der massiv unter dem regulären Preis (Neuwahre und andere, gebrauchte Wahre vergleichen) liegt, so handelt es sich ziemlich sicher um einen Betrug. Händler, egal ob privat oder gewerblich, haben ein Interesse daran Geld zu verdienen, sonst würden sie ihre Waren oder Dienstleistungen nicht anbieten.<br>\nEine Ausnahme könnten hier gebrauchte Artikel sein, mit denen ein Verkäufer nichts anfangen kann, sie aber zu Schade zum Entsorgen findet. Solche können beispielsweise aus einem Nachlass oder Dachbodenfund kommen, hierbei empfielt es sich nach weiteren Anzeichen ausschau zu halten.</p>\n<p>Darüber hinaus ist die Wahrscheinlichkeit einen spontanen und unerwarteten Geldsegen zu erhalten sehr gering. Sollte eine fremde Person unerwartet mit dir in Kontakt treten und dir Geld geben wollen, ist das in der Regel ein glasklarer Betrug. Das wohl bekannteste Beispiel ist der nigerianische Prinz der sein Vermögen in Sicherheit bringen möchte und dazu deine Hilfe benötigt.</p>\n<h2>Mehr als ausgemacht</h2>\n<p>Es kann vorkommen, dass sich ein Interessent auf eine Anzeige meldet und anbietet mehr als den ausgeschriebenen Preis zu bezahlen. Da sollten die Alarmglocken schon läuten! Diese Masche zielt darauf ab, dass eine Zahlung - Beispielsweise eine Überweisung - durch den Täter zurückgezogen werden kann und er dadurch den Artikel und sein Geld besitzt.</p>\n<h2>Geldgeschäfte über Gutscheinkarten/Kryptowährungen</h2>\n<p>Ein deutliches Anzeichen für einen Betrug ist es, wenn das unbekannte Gegenüber Gutscheinkarten ins Spiel bringt. Dabei handelt es sich um eine Möglichkeit Geld intransparent von A nach B zu befördern ohne bei direktem Kontakt Bargeld auszutauschen. Der Betrüger kann die Nummern auf den Gutscheinen zum Beispiel selbst weiter verkaufen und dadurch das Geld waschen. Auch als Zahlungsmittel dir gegenüber solltest du solche Gutscheine nicht akzeptieren, eventuell sind sie aus einer vorherigen Straftat in seinen Besitz gelangt.</p>\n<h2>Kein direkter Kontakt</h2>\n<p>Gerade in Onlinegeschäften geschieht es mit erschreckender Häufigkeit, dass ein Interessent oder Anbieter nicht in direkten, persönlichen Kontakt mit dir treten kann oder möchte.</p>\n<p>Bei Treffen, wie beispielsweise zur Besichtigung einer Wohnung, kann der Täter nicht kommen, da er gerade im Ausland ist. Aus diesem Grund bietet er dir an den Schlüssel - gegen die Zahlung einer Kaution - per Post zu versenden.<br>\nSollte man also zur Hinterlegung einer Sicherheit aufgefordert werden, in einer Situation in der dies nicht Üblich ist, kann dies schon ein Indiz für einen Betrug sein.</p>\n<p>Ein weiterer relativ üblicher Fall ist, dass der Interessent für einen angebotenen Artikel einen Spediteur oder Freund zur Abholung vorbei schickt.</p>\n","ogImage":{"url":"/assets/blog/betrug-erkennen/cover.jpg"},"coverImage":"/assets/blog/betrug-erkennen/cover.jpg"}},"__N_SSG":true}